export default [
    {
      title: "Поддержка и развитие сайта",
      lore: "Мы предлагаем полную поддержку вашего сайта после его запуска. Это включает в себя регулярное обновление программного обеспечения, устранение возникающихоблем, резервное копирование данных и мониторинг работы сайта. Мы также готовы внести необходимые изменения и доработки для улучшения функциональности и производительности вашего сайта."
    },
    {
      title: "Проектирование сайта",
      lore: "Даже самая недостижимая и глобальная цель может быть успешно реализована, если её грамотно распланировать: разбить на более понятные и последовательные задачи. Так же и с созданием сайта: чёткое понимание всего процесса и грамотное планирование поможет вам максимально эффективно распределить ресурсы и получить на выходе наилучший результат из возможных."
    },
    {
      title: "Дизайн сайта",
      lore: "Разрабатываем дизайны сайтов, которые сочетают в себе современные тенденции и лучшие практики пользовательского опыта. Мы уделяем особое внимание навигации, компоновке контента, использованию цветовой схемы и типографики. Наша цель - создать дизайн, который будет привлекать внимание посетителей и обеспечивать удобство использования сайта."
    },
    {
      title: "Программирование сайта",
      lore: "Наши опытные программисты занимаются разработкой кода для вашего сайта. Они используют передовые технологии и языки программирования, чтобы создать высококачественный и эффективный код. Это обеспечивает функциональность вашего сайта, его безопасность и быструю загрузку страниц."
    },
    {
      title: "HTML - верстка сайта",
      lore: "Осуществляем профессиональную верстку вашего сайта с использованием HTML и CSS. Это позволяет правильно отображать контент на различных устройствах и браузерах, обеспечивая адаптивный дизайн и отзывчивость сайта."
    },
    {
      title: "Тестирование сайта",
      lore: "Проводим тщательное тестирование вашего сайта, чтобы убедиться в его работоспособности, корректности отображения и отсутствии ошибок. Мы проверяем функциональность всех элементов сайта, его совместимость с различными платформами и браузерами, а также производительность загрузки страниц."
    },
    {
      title: "Настройка рекламы",
      lore: "Помогаем вам настроить эффективную рекламу для вашего сайта. Это может включать настройку контекстной рекламы, рекламных кампаний в социальных сетях или поисковую оптимизацию (SEO). Наша цель - привлечь больше посетителей на ваш сайт и увеличить конверсию."
    },
    {
      title: "Фирменный стиль",
      lore: "Фирменный стиль - это комплекс элементов дизайна, которые определяют внешний облик и имидж компании. Он включает в себя логотип, цветовую палитру, типографику, графические элементы и прочие визуальные атрибуты. Фирменный стиль помогает создать единое и узнаваемое представление о бренде, повышает его узнаваемость и доверие потребителей."
    },
    {
      title: "Разработка логотипа",
      lore: "Логотип - это графическое изображение или символ, которое служит визуальным отображением компании или бренда. Разработка логотипа включает в себя процесс создания уникального и запоминающегося знака, который будет отражать ценности и характер компании. Хорошо разработанный логотип способен привлечь внимание, установить эмоциональную связь с аудиторией и выделить бренд фоне конкурентов."
    }
  ]